[0]
AddressCount=7;

AddressName1=埃拉森;
Coordinate1=212.0,80.0;
AddressName2=南山;
Coordinate2=195.0,-170.0;
AddressName3=雪道;
Coordinate3=-75.0,-165.0;
AddressName4=众神之王雕像;
Coordinate4=0.0,-33.0;
AddressName5=东方雪域;
Coordinate5=190.0,140.0;
AddressName6=闪闪发光的雪域;
Coordinate6=-90.0,150.0;
AddressName7=圣池;
Coordinate7=-183.0,83.0;

[1];
AddressCount=7;

AddressName1=埃拉森;
Coordinate1=212.0,80.0;
AddressName2=南山;
Coordinate2=195.0,-170.0;
AddressName3=雪道;
Coordinate3=-75.0,-165.0;
AddressName4=众神之王雕像;
Coordinate4=0.0,-33.0;
AddressName5=东方雪域；
Coordinate5=190.0,140.0;
AddressName6=闪闪发光的雪域;
Coordinate6=-90.0,150.0;
AddressName7=圣池;
Coordinate7=-183.0,83.0;